<pad>	0
<s>	0
</s>	0
<unk>	0
[MASK]	0
[SEP]	0
▁।	-3.2664
ं	-3.72077
ः	-3.8331
,	-3.83911
▁	-4.05096
-	-4.26439
स्य	-4.34708
।	-4.50991
म्	-4.52164
▁==	-4.56469
े	-4.6713
▁च	-4.69064
ा	-4.86907
▁इति	-5.11551
.	-5.23619
ाः	-5.28141
▁अस्ति	-5.33438
)	-5.36279
▁(	-5.38899
ो	-5.53578
▁भवति	-5.53949
▁न	-5.62331
ेन	-5.62779
▁एव	-5.77887
▁अपि	-5.86353
ी	-5.90856
:	-5.91203
▁आसीत्	-5.95726
ेषु	-6.02704
ानि	-6.05854
ानां	-6.06961
▁तस्य	-6.1218
▁-	-6.12643
▁सन्ति	-6.13867
▁===	-6.15742
म	-6.17186
▁अस्य	-6.18314
▁अ	-6.19219
'	-6.19336
▁स	-6.20313
्	-6.20527
ि	-6.25884
▁'	-6.29127
▁सः	-6.29809
ात्	-6.37821
▁##	-6.4034
▁वा	-6.40379
ाय	-6.44495
क	-6.44851
▁सह	-6.45089
▁यत्	-6.49356
न	-6.52658
▁तथा	-6.56671
ौ	-6.60225
ैः	-6.61652
▁अत्र	-6.61668
▁वर्षे	-6.64204
ान्	-6.64344
तः	-6.65497
▁=	-6.67726
▁स्म	-6.70294
▁यथा	-6.7298
▁हि	-6.74131
▁अभवत्	-6.74348
▁तमे	-6.74987
ता	-6.76358
्य	-6.78194
▁तु	-6.80485
श्च	-6.80912
▁स्व	-6.82068
त	-6.82709
या	-6.82924
▁–	-6.84016
श	-6.84856
▁तत्र	-6.8544
▁"	-6.89644
▁भवन्ति	-6.9031
ेण	-6.90419
ति	-6.91447
▁अतः	-6.93352
▁॥	-6.94004
▁“	-6.95208
र	-6.96041
▁नाम	-6.96183
▁सा	-6.96205
न्	-6.97106
▁तदा	-6.97392
याः	-6.97399
▁अस्मिन्	-6.97754
”	-6.98448
स	-6.99203
▁‘	-7.03621
रूपेण	-7.04454
’	-7.05108
▁प्रति	-7.05265
▁the	-7.05399
योः	-7.06904
र्	-7.07221
य	-7.07934
▁आ	-7.08352
ल	-7.08817
▁करोति	-7.13389
▁ते	-7.15461
स्	-7.15617
"	-7.15762
मेव	-7.16248
▁वि	-7.16358
व	-7.17228
▁वर्तते	-7.17987
▁at	-7.20033
▁प्र	-7.20864
ना	-7.23613
▁Archived	-7.24103
▁तेन	-7.25201
▁यदा	-7.26501
Wayback	-7.27302
▁Machine	-7.27387
▁कर्तुं	-7.27456
▁भारतस्य	-7.28969
▁एतत्	-7.29137
▁श्री	-7.29867
▁अयं	-7.30022
मपि	-7.31061
ीय	-7.32263
त्वेन	-7.33247
▁तत्	-7.34083
▁किन्तु	-7.34689
वि	-7.37028
▁सर्व	-7.37288
ते	-7.38253
अ	-7.39294
ाणां	-7.39951
▁इत्यस्य	-7.41497
द	-7.41525
▁१	-7.42346
▁तेषां	-7.42701
▁कृत्वा	-7.42715
नि	-7.42728
ादि	-7.43629
▁:	-7.43728
s	-7.44954
ानाम्	-7.46235
त्	-7.47249
▁एवं	-7.47381
ञ्च	-7.47614
ज	-7.47913
▁इदं	-7.47964
▁क	-7.48626
(	-7.48822
मी	-7.51656
सु	-7.52439
वान्	-7.52963
प	-7.54071
▁ततः	-7.5509
▁भारतीय	-7.55594
मस्ति	-7.56238
यां	-7.57017
▁परन्तु	-7.57504
▁कृते	-7.57658
▁सम्बद्धाः	-7.57757
ल्	-7.58509
▁स्वस्य	-7.5956
मा	-7.59614
▁लेखाः	-7.60186
▁जनाः	-7.60286
▁बाह्य	-7.64438
ग	-7.64638
षु	-7.65904
▁विषये	-7.66004
▁आसन्	-7.66902
▁एषः	-7.67087
▁एक	-7.67356
▁कि	-7.67654
च	-7.68111
▁कुर्वन्ति	-7.68263
▁२	-7.68783
भिः	-7.68974
▁सु	-7.69085
तया	-7.69676
▁पूर्व	-7.70376
ार्थं	-7.70579
▁तस्मिन्	-7.71209
▁यदि	-7.73255
मिति	-7.73269
पि	-7.73838
▁अथवा	-7.74877
▁सं	-7.7534
ाणि	-7.75745
ह	-7.75825
▁म	-7.76456
▁शक्यते	-7.77222
िक	-7.77397
यति	-7.78093
ेभ्यः	-7.78305
प्र	-7.7861
▁यः	-7.79418
▁धर्म	-7.79736
▁विद्यते	-7.80655
▁क्रि	-7.8076
▁दृश्यते	-7.81508
▁कृतवान्	-7.82354
▁|	-7.82926
त्वं	-7.83121
▁३	-7.83465
▁यत्र	-7.84317
▁यावत्	-7.84327
का	-7.84378
ड	-7.8492
ण	-7.85619
सम्पर्कतन्तुः	-7.87076
रा	-7.87372
▁)	-7.87524
ङ्ग	-7.87638
▁ये	-7.8793
▁अकरोत्	-7.88918
सि	-7.8934
▁उप	-7.89568
▁एषा	-7.90252
/	-7.90588
▁केवलं	-7.91026
ोऽपि	-7.91422
▁तस्याः	-7.91467
्या	-7.91986
▁महा	-7.92106
▁एकः	-7.92364
▁बहु	-7.92497
▁?	-7.9291
नां	-7.94102
▁नि	-7.9423
▁जन्म	-7.95018
▁मध्ये	-7.9519
क्	-7.95752
▁कार्यं	-7.95932
▁त	-7.9597
▁येन	-7.9609
▁राजा	-7.96519
▁प्रथम	-7.96613
मण्डलम्	-7.96805
▁कर्म	-7.97714
▁योग	-7.98237
▁पुनः	-7.98282
ित	-7.98702
ार्थ	-7.98821
▁देव	-7.98857
िका	-7.98895
▁एतस्य	-7.98905
▁तर्हि	-7.99001
▁नास्ति	-7.99311
राज	-8.01068
वा	-8.01105
▁अन्य	-8.01183
ै	-8.01554
▁पञ्च	-8.01576
ु	-8.01917
▁मण्डलस्य	-8.02006
ट	-8.0206
१	-8.02159
▁तथापि	-8.02458
▁१८	-8.0312
त्व	-8.04044
तु	-8.04127
काले	-8.0468
॥	-8.05372
▁ज्ञान	-8.05582
यो	-8.0567
स्तु	-8.06096
▁४	-8.06648
▁संस्कृतम्	-8.06892
री	-8.07704
▁अनेन	-8.07981
▁प	-8.08082
▁या	-8.08182
ला	-8.08265
ां	-8.0842
सा	-8.08563
▁तेषु	-8.08979
नगरे	-8.09048
ोऽ	-8.09183
न्ति	-8.09224
▁अर्थात्	-8.09286
ब	-8.09459
१९	-8.0954
▁राज	-8.09855
ैव	-8.10298
द्	-8.10562
▁काल	-8.10951
विषये	-8.11072
▁एते	-8.11474
▁सर्वे	-8.12237
▁इव	-8.12481
▁परि	-8.13273
▁of	-8.13996
▁सम	-8.14117
आ	-8.14194
▁तथैव	-8.14699
तां	-8.14821
▁प्राचीन	-8.15397
तो	-8.15574
▁कृतम्	-8.15661
रूप	-8.15981
▁का	-8.1609
देव	-8.16103
पुर	-8.16296
▁मे	-8.16817
तायाः	-8.16982
▁राम	-8.17058
▁५	-8.17448
▁भवेत्	-8.17621
▁मा	-8.17715
▁उच्यते	-8.17842
▁वेद	-8.18158
▁ब्रह्म	-8.1833
नं	-8.18387
वती	-8.18406
्यते	-8.18998
▁के	-8.19002
▁व	-8.19046
रि	-8.19191
तमे	-8.19236
ोप	-8.19298
२	-8.19408
धर्म	-8.20712
ष	-8.20946
कार	-8.2097
यः	-8.21544
▁यस्य	-8.21577
यन्ति	-8.21609
नी	-8.21613
),	-8.21908
द्वारा	-8.21953
▁ए	-8.22045
ट्	-8.22371
▁प्रायः	-8.22695
▁चेत्	-8.22702
▁श	-8.22804
ने	-8.2283
▁मुख्य	-8.23018
▁इत्यनेन	-8.2336
▁उपरि	-8.23882
▁पर	-8.23896
िः	-8.24068
▁अनन्तरं	-8.2489
▁====	-8.2501
▁प्राप्तवान्	-8.25188
▁६	-8.25267
▁भाव	-8.25618
▁तद्	-8.25945
▁दिनाङ्के	-8.26269
▁एत	-8.2635
▁लघु	-8.26424
नगरस्य	-8.2658
▁ग	-8.26685
▁मण्डले	-8.27273
▁[(	-8.27698
३	-8.27754
▁य	-8.27962
वत्	-8.28375
▁जल	-8.29739
ाद्	-8.29974
▁एकं	-8.30018
▁भारते	-8.30428
कर	-8.30571
भाव	-8.30761
सं	-8.31014
▁मम	-8.31142
▁तं	-8.31311
▁उत्तर	-8.31405
ान	-8.31423
▁शब्द	-8.31887
▁संस्कृत	-8.32071
ख	-8.32145
▁कथ्यते	-8.32187
ऽ	-8.32194
▁कार्य	-8.32507
▁कश्चन	-8.32583
▁इत्यादयः	-8.32618
राज्यस्य	-8.3263
▁अर्थः	-8.3302
ेऽपि	-8.33097
▁मन्यते	-8.33156
▁शक्नोति	-8.33473
▁विविध	-8.33785
०	-8.33801
▁कृतः	-8.34195
▁श्लोकः	-8.34356
▁केचन	-8.34464
कर्म	-8.34596
▁अस्याः	-8.3537
▁लोक	-8.35427
भ्यः	-8.36239
▁ज	-8.3638
▁भारतम्	-8.36577
त्वात्	-8.3713
ज्ञान	-8.37233
▁जातः	-8.3746
▁इतिहासः	-8.37463
▁शिव	-8.37483
▁नाम्ना	-8.37526
सी	-8.37702
▁अत	-8.37806
ेति	-8.38151
कः	-8.38171
जन	-8.38218
१०	-8.38291
▁रस	-8.38523
मण्डलस्य	-8.38566
▁तद	-8.38968
त्र	-8.3907
▁मूल	-8.39296
y	-8.39634
▁काले	-8.39748
▁१०	-8.3985
काल	-8.39935
श्रीमद्भगवद्गीता	-8.40221
नगरं	-8.40266
भाषा	-8.40335
ाद	-8.40412
▁भारत	-8.40433
▁!	-8.40618
%	-8.40766
▁यद्	-8.41247
▁सामान्य	-8.41475
▁ब	-8.41687
ात्मक	-8.42156
al	-8.43044
▁भगवान्	-8.43068
जी	-8.4309
थ	-8.4316
यितुं	-8.43289
▁भगवतः	-8.43621
ायाः	-8.43847
पर	-8.44169
▁ह	-8.44191
विशेष	-8.44206
मासस्य	-8.44255
▁यद्यपि	-8.44377
पर्यन्तं	-8.44517
▁अहं	-8.44664
▁प्राप्यते	-8.44848
▁यतः	-8.44853
▁विशेष	-8.44873
स्व	-8.45001
मु	-8.45041
मान	-8.45076
पद	-8.45256
▁अतीव	-8.45368
श्	-8.4567
न्ते	-8.45695
▁इत्य	-8.45697
▁पाद	-8.45859
पाद	-8.45956
स्थ	-8.46256
▁विभिन्न	-8.46378
e	-8.46406
▁आत्म	-8.46439
▁जीव	-8.46577
▁नव	-8.4676
▁स्यात्	-8.46927
▁कथं	-8.47035
ली	-8.47061
▁कथा	-8.47139
▁भाषा	-8.47653
▁आङ्ग्ल	-8.48029
▁इय	-8.4833
▁काव्य	-8.48367
ड्	-8.48431
▁इ	-8.49054
दृष्ट्या	-8.49195
▁शरीरस्य	-8.49578
▁दक्षिण	-8.49717
▁१२	-8.49835
▁क्रियते	-8.49955
देश	-8.50012
ऽपि	-8.50068
▁किञ्चन	-8.50072
को	-8.50194
▁जन	-8.50276
▁विश्व	-8.50425
ेश्वर	-8.50774
▁’	-8.50841
▁किं	-8.51006
▁अनु	-8.51032
भूत	-8.51087
▁द्वितीय	-8.51407
▁ई	-8.51454
...	-8.51502
;	-8.51713
स्त	-8.52091
▁एतेषां	-8.52113
▁सति	-8.52369
▁७	-8.52611
▁भविष्यति	-8.52731
ोऽस्ति	-8.52808
▁८	-8.52812
▁उ	-8.52928
्याः	-8.5297
▁वर्षस्य	-8.53139
देशस्य	-8.53192
मिदं	-8.53321
▁पद	-8.53348
▁सन्	-8.53363
०७	-8.53748
▁दूरे	-8.53766
ापि	-8.5434
यत्	-8.54708
▁विषय	-8.54775
▁कृत	-8.54898
ू	-8.55358
▁दृष्ट्वा	-8.5571
▁द	-8.5583
▁कृष्ण	-8.55911
▁बहवः	-8.56794
▁तानि	-8.5684
▁पूर्वं	-8.56971
▁काम	-8.57084
▁१५	-8.57174
५	-8.5718
▁विचार	-8.57254
▁जायते	-8.5727
वन्तः	-8.57427
गुण	-8.57483
▁बाल	-8.57647
डि	-8.57849
▁अत्यन्त	-8.57911
▁प्रमुख	-8.57951
▁देश	-8.58187
ाश्च	-8.58265
▁•	-8.58272
नु	-8.583
n	-8.58375
▁कृता	-8.58769
दा	-8.58781
▁सप्त	-8.58827
▁गुण	-8.58914
इ	-8.58933
मि	-8.59039
ाव	-8.59052
उ	-8.59067
गत	-8.59158
भ	-8.59173
क्षेत्रे	-8.59295
▁इत्यादि	-8.59878
▁समीपे	-8.59933
▁फल	-8.6006
▁ज्ञायते	-8.60208
कि	-8.60242
ष्ट	-8.60453
कृत	-8.60503
तर	-8.607
ये	-8.60727
▁समये	-8.60734
▁परं	-8.60758
▁मनः	-8.60789
िता	-8.61017
▁१७	-8.61024
▁अनेक	-8.61106
ानु	-8.61156
▁कु	-8.61284
▁अति	-8.61435
i	-8.61571
)]	-8.61924
▁+	-8.61977
▁वयं	-8.6207
▁यतो	-8.62488
रो	-8.62511
ाङ्ग	-8.63019
ानन्तरं	-8.63074
लि	-8.63228
▁जनसङ्ख्या	-8.63731
▁त्रि	-8.63952
यन्	-8.63961
भि	-8.63978
▁१६	-8.63988
▁यज्ञ	-8.64219
▁पिता	-8.64326
▁सिद्ध	-8.64583
ग्रन्थ	-8.64644
त्य	-8.64667
४	-8.64738
कं	-8.65176
▁रचना	-8.65213
भेद	-8.65373
१२	-8.65545
▁गुरु	-8.65759
ए	-8.65767
के	-8.65815
प्	-8.65873
वर	-8.66318
▁किमपि	-8.66326
▁ग्रन्थ	-8.66363
ैक	-8.66383
▁को	-8.66468
▁शक्नुवन्ति	-8.66598
▁स्थितम्	-8.66802
▁९	-8.6686
▁स्तः	-8.66934
▁सङ्गीत	-8.67131
▁गो	-8.67134
नाम	-8.67399
िनः	-8.67785
२०	-8.67861
▁ना	-8.68137
▁साहाय्यं	-8.68234
▁परम	-8.68337
▁मानव	-8.68409
वर्ण	-8.68454
▁प्रसिद्धः	-8.68686
▁तः	-8.68858
पूर्व	-8.68875
▁अर्थ	-8.69464
रस	-8.69502
▁तमस्य	-8.69556
दि	-8.69814
ळ	-8.70031
▁भवतः	-8.7005
ाऽ	-8.70348
जा	-8.7068
▁सर्वत्र	-8.70869
णा	-8.71
▁दश	-8.71375
ई	-8.71422
ध	-8.71622
▁कारणेन	-8.71636
▁चित्र	-8.71855
वे	-8.72323
त्वम्	-8.72362
रु	-8.72416
राम	-8.72498
ाणाम्	-8.72832
▁सि	-8.72963
▁कोऽपि	-8.73096
▁सर्वेषां	-8.73185
▁अधिक	-8.73275
▁वर्ण	-8.73538
▁आधुनिक	-8.73683
▁कर	-8.73888
विषय	-8.7389
▁ख	-8.73926
▁पुत्र	-8.74006
योग	-8.74139
▁ब्राह्मण	-8.74156
मे	-8.74204
शास्त्र	-8.74378
▁कुर्वन्	-8.74519
▁प्रत्यक्ष	-8.74591
▁अव	-8.74708
▁सामाजिक	-8.74874
ण्ड	-8.75109
▁विना	-8.7523
यित्वा	-8.75279
ानुसारं	-8.75543
▁अग्रे	-8.7575
▁वै	-8.75824
्वा	-8.75835
▁११	-8.75908
▁र	-8.75948
▁पूर्ण	-8.7642
रे	-8.76485
▁ओ	-8.76577
देशे	-8.76829
▁भूत्वा	-8.76884
ितः	-8.7689
▁पुरुष	-8.77007
ङ्क	-8.77023
▁राज्य	-8.77079
▁विशिष्ट	-8.77101
▁प्राप्य	-8.77235
▁ज्ञानं	-8.77343
▁अन	-8.77716
▁ध्यानं	-8.77725
▁सूर्य	-8.7792
याम्	-8.78011
r	-8.78024
न्य	-8.78068
ादीनां	-8.78285
▁भागः	-8.78347
▁कला	-8.78451
▁and	-8.78536
▁प्राप्तुं	-8.78564
वेद	-8.7865
०००	-8.78841
ितवान्	-8.78961
▁नैव	-8.79003
भाग	-8.79021
▁प्रसिद्ध	-8.79536
▁धन	-8.79563
न्न	-8.79597
▁तस्मात्	-8.80614
▁वस्तु	-8.80814
प्रदेशे	-8.81006
▁न्याय	-8.81076
▁जीवन	-8.81217
–	-8.81285
▁किञ्चित्	-8.81346
▁शारीरिक	-8.81677
▁अधिकं	-8.81781
▁अन्तः	-8.81828
▁भू	-8.81842
सार	-8.82194
▁अस्माकं	-8.82315
▁अभि	-8.82523
▁नूतन	-8.82543
▁इत्यादीनि	-8.82623
ले	-8.82757
▁शिक्षा	-8.82941
▁मु	-8.82985
मण्डलं	-8.8299
र्थ	-8.83068
▁अन्यतमम्	-8.83179
]	-8.83528
समये	-8.83583
▁अभवन्	-8.83585
▁मण्डलम्	-8.83868
▁१३	-8.84208
स्वरूप	-8.84217
ग्	-8.84324
▁इत्यत्र	-8.84426
▁इत्यपि	-8.84432
ेऽ	-8.84566
ती	-8.84592
पा	-8.84695
व्यवस्था	-8.8471
वाद	-8.84836
नम्	-8.84972
लोक	-8.84976
▁उपयोगः	-8.84981
०३	-8.84982
▁नित्य	-8.85128
▁वैदिक	-8.8516
व्य	-8.85372
▁शास्त्र	-8.85381
मूल	-8.85603
▁आचार्य	-8.85747
जल	-8.85864
▁अधः	-8.85906
▁मन्त्र	-8.85928
▁१४	-8.86007
▁एका	-8.86083
क्रम	-8.86203
हा	-8.86204
▁मानसिक	-8.86264
▁भव	-8.8639
▁प्रमाण	-8.86398
ोऽयं	-8.86506
मण्डले	-8.86698
▁हे	-8.86703
नगरम्	-8.86874
▁राज्यस्य	-8.86878
a	-8.86942
▁एतेन	-8.87005
▁आवश्यकता	-8.87009
शब्द	-8.8704
परि	-8.87141
सम	-8.87451
च्छ	-8.87479
S	-8.87489
▁चन्द्र	-8.87523
▁शरीर	-8.8755
यै	-8.87928
▁दृश्यन्ते	-8.87976
बा	-8.88187
▁स्थाने	-8.88383
▁भगवद्गीता	-8.88955
▁माता	-8.89074
हि	-8.89347
▁पुत्रः	-8.89616
क्ष	-8.8963
विद्या	-8.89655
▁राजधानी	-8.89695
क्रिया	-8.89753
नो	-8.89883
▁द्वौ	-8.89979
११	-8.90068
▁ल	-8.90166
▁प्रकाश	-8.90372
से	-8.90395
कुल	-8.90679
ानन्द	-8.90744
काः	-8.90768
▁सत्य	-8.90857
जनाः	-8.91068
महा	-8.91096
▁प्रधान	-8.91312
▁ध्यान	-8.91313
▁नगरं	-8.9132
▁क्रिया	-8.91348
िनी	-8.91551
▁भ	-8.91577
▁सम्बद्ध	-8.91679
▁नगरस्य	-8.91729
▁देशस्य	-8.91856
फल	-8.91973
c	-8.91993
▁समान	-8.92216
०४	-8.92252
बल	-8.92453
▁वर्ष	-8.92612
▁अष्ट	-8.92626
▁जाता	-8.92662
▁यस्मिन्	-8.92893
▁केन्द्रम्	-8.92899
in	-8.93002
▁एतादृश	-8.93154
▁सम्यक्	-8.93179
▁अथ	-8.93194
मन	-8.93265
चन्द्र	-8.93533
ायां	-8.93695
६	-8.93711
ार	-8.93837
कथा	-8.93902
▁स्थितः	-8.94133
ान्तर	-8.94182
▁अपर	-8.9422
▁जय	-8.94287
▁S	-8.94368
▁सुख	-8.9443
▁दिने	-8.94556
दर्शन	-8.94657
d	-8.94972
ेव	-8.95223
▁बुद्धि	-8.953
|	-8.95538
ीनां	-8.95684
▁जनानां	-8.95706
मासीत्	-8.95724
तम	-8.95853
नाथ	-8.96119
कार्य	-8.9633
ाचार्य	-8.96336
▁युद्ध	-8.96404
▁क्रीडा	-8.96474
▁प्राण	-8.96605
▁गत्वा	-8.96982
८	-8.97178
▁विवाह	-8.97211
घ	-8.97297
▁बि	-8.97601
▁राष्ट्रिय	-8.97856
▁नगरे	-8.97944
▁रूप	-8.9813
वी	-8.98256
▁स्थानं	-8.98844
लु	-8.98969
▁तदनन्तरं	-8.99125
▁भिन्न	-8.99138
▁प्राप्नोति	-8.99141
=	-8.99247
▁कथयति	-8.99335
▁२०११	-8.99559
▁कथ	-8.99565
नदी	-8.99583
'-	-8.99594
मत	-8.99695
▁सूत्र	-8.99937
वन	-8.99963
मुख	-9.00024
▁विज्ञानम्	-9.00262
▁प्राप्यन्ते	-9.00275
टि	-9.00295
▁तादृश	-9.00428
▁दुःख	-9.00445
▁ग्रन्थः	-9.00467
धर	-9.00523
▁मनसि	-9.00538
▁विद्या	-9.00714
ानाम	-9.00786
▁२०	-9.00839
▁अन्वयः	-9.00849
A	-9.00905
▁भवितुम्	-9.00933
▁सर्वदा	-9.00949
युक्त	-9.01075
हर	-9.01278
ar	-9.01388
मय	-9.01484
गण	-9.0153
१८	-9.01537
▁पि	-9.0159
सर	-9.01617
▁द्वादश	-9.01647
दान	-9.0169
ज्	-9.01876
मात्र	-9.01914
की	-9.02211
▁साहित्य	-9.02312
t	-9.0241
▁रामानुजाचार्यः	-9.0244
▁हस्त	-9.0245
▁वदन्ति	-9.02549
मन्दिरं	-9.02559
▁वीर	-9.02564
▁अन्ते	-9.02591
▁प्राप्त	-9.02595
▁मध्य	-9.02642
रेव	-9.02707
सूत्र	-9.02769
ार्थम्	-9.02842
▁शङ्कराचार्यः	-9.02906
▁गच्छति	-9.03092
ादयः	-9.03117
▁शब्दार्थः	-9.03171
▁आध्यात्मिक	-9.03187
▁कुर्वन्तु	-9.03203
▁वर्णनं	-9.0343
०५	-9.03477
▁आनन्द	-9.03494
▁विजय	-9.03643
ैर्	-9.03671
▁निर्	-9.03709
्यः	-9.03745
▁अन्तर्भवति	-9.03817
नगर	-9.03948
टी	-9.04013
▁तृतीय	-9.04042
▁अन्तिम	-9.04044
मन्दिरम्	-9.04226
▁शरीरं	-9.04428
तत्त्व	-9.04684
▁स्वयं	-9.04697
द्वयं	-9.04741
▁पदच्छेदः	-9.0481
▁पश्चात्	-9.04838
▁निर्माणं	-9.05097
यु	-9.0527
▁व्याख्या	-9.05338
कला	-9.05452
▁एकस्मिन्	-9.05515
संस्कृत	-9.05619
ाभ्यां	-9.0563
▁मण्डल	-9.05984
▁बहूनि	-9.0599
▁वदति	-9.06016
▁जातम्	-9.06018
▁श्लोक	-9.06064
▁प्रथमं	-9.06193
्यां	-9.06202
१५	-9.06209
▁कृतवन्तः	-9.06275
▁ता	-9.06307
▁समग्र	-9.06318
वर्ष	-9.0632
▁से	-9.06368
▁द्वि	-9.06422
▁अन्ये	-9.06448
C	-9.06525
▁यद	-9.06591
▁गृह	-9.06625
▁भाग	-9.06659
७	-9.06735
ग्रह	-9.0692
ुं	-9.07019
गो	-9.07119
▁बहिः	-9.07204
पाल	-9.07278
▁प्रभाव	-9.07397
िताः	-9.07531
▁प्रभावः	-9.07607
▁तयो	-9.07749
ेत	-9.07763
?	-9.07867
न्त	-9.07907
स्ति	-9.07975
ेत्	-9.08349
कारः	-9.08408
जि	-9.08482
▁डा	-9.0851
प्रति	-9.08541
er	-9.08632
रुप	-9.08659
▁बल	-9.08903
▁खलु	-9.0892
ैर	-9.09013
ेऽस्मिन्	-9.09055
र्य	-9.09086
▁प्रसिद्धम्	-9.09274
▁B	-9.09561
▁उन्नत	-9.09709
▁नगर	-9.09786
le	-9.0988
जन्य	-9.09903
वाक्य	-9.09963
न्तु	-9.10015
मुप	-9.10173
पूर्ण	-9.10204
▁2.	-9.10463
▁हिन्दु	-9.10538
▁सूक्ष्म	-9.10545
कु	-9.10616
▁वर्तमान	-9.10637
▁तत्त्व	-9.10645
▁अङ्ग	-9.10696
▁A	-9.10728
नगरात्	-9.10782
▁दूर	-9.11379
श्री	-9.11554
▁जैन	-9.11619
काम	-9.11661
▁स्थितं	-9.11688
धि	-9.1182
०९	-9.11838
▁किञ्च	-9.1189
धा	-9.12034
▁मी	-9.12163
▁नदी	-9.12164
▁नगरम्	-9.12166
वृत्ति	-9.12264
▁इत्यादीनां	-9.12285
▁रक्त	-9.12361
डा	-9.12381
यं	-9.125
ितं	-9.12564
▁कर्णाटकस्य	-9.12637
ताम्	-9.12642
▁प्रकारेण	-9.12716
▁उल्लेखः	-9.12851
ङ्	-9.1293
कम्	-9.13067
मो	-9.13103
▁परितः	-9.13191
▁बा	-9.13205
▁राज्ये	-9.13239
शत	-9.1325
्यं	-9.13331
ाङ्क	-9.13334
k	-9.13478
▁मुद्रा	-9.13486
▁कारण	-9.13489
ोत्तर	-9.13612
▁सिद्धान्त	-9.13643
मनु	-9.13671
ाप	-9.13706
▁स्वर	-9.13737
शक्ति	-9.13862
श्व	-9.13924
▁पश्चिम	-9.1405
▁गीत	-9.14108
▁in	-9.14179
ोक्त	-9.14223
▁पा	-9.1425
▁वर्धते	-9.1445
प्रत्यय	-9.1452
h	-9.1456
टा	-9.14619
ed	-9.14641
▁मुख	-9.14922
फ	-9.14929
करण	-9.14968
▁पर्यन्तं	-9.15054
मुद्रा	-9.15091
▁विशेषतः	-9.15137
लिङ्ग	-9.15224
ान्य	-9.15261
▁कदाचित्	-9.15358
चित्र	-9.15415
ितुं	-9.15501
▁विज्ञान	-9.1554
▁भूत	-9.15542
काव्य	-9.15625
ing	-9.15693
▁आदि	-9.15713
',	-9.15802
▁चक्र	-9.15838
▁स्थित	-9.15972
ांश	-9.15979
▁मि	-9.16172
कस्य	-9.16222
ाभि	-9.16325
▁मत	-9.16386
▁देहली	-9.16434
▁ददाति	-9.16475
▁श्रुत्वा	-9.16486
ष्ठ	-9.16507
▁स्थापना	-9.16602
▁पक्ष	-9.16625
▁समा	-9.16647
ओ	-9.16772
▁२००८	-9.16808
युक्तः	-9.16826
▁दण्ड	-9.16827
व्यापार	-9.16848
▁एतानि	-9.17103
मिव	-9.17123
P	-9.17276
पुरुष	-9.17318
▁टीका	-9.17438
an	-9.17448
सम्बन्ध	-9.17466
क्रीडा	-9.17717
▁येषां	-9.17805
▁अवदत्	-9.1783
विज्ञान	-9.17905
मार्ग	-9.18007
▁केन्द्र	-9.18028
▁अयम्	-9.18096
▁गण	-9.18143
▁तिष्ठति	-9.18173
▁सम्पूर्ण	-9.1822
चक्र	-9.18309
▁अनेके	-9.1831
▁उत्तम	-9.18387
▁पुष्प	-9.18422
ितम्	-9.18431
▁उच्च	-9.18877
विचार	-9.1888
▁भगवद्गीताया	-9.18991
▁श्रेष्ठ	-9.1909
▁सर्वं	-9.19166
णि	-9.19174
▁शरीरे	-9.19198
▁इत्येत	-9.19357
▁अप	-9.19412
द्य	-9.19628
▁3.	-9.19649
▁मन्यन्ते	-9.1972
▁तस्मै	-9.19731
▁स्मृति	-9.1985
▁कवि	-9.19899
साधन	-9.19996
▁व्याकरण	-9.20057
गा	-9.2007
णां	-9.20103
▁स्त्री	-9.20182
ात्म	-9.20206
साहित्य	-9.20221
▁शत	-9.20278
प्प	-9.20297
▁उपमण्डलानि	-9.20354
मास	-9.20484
ेन्द्र	-9.20547
▁नासीत्	-9.20561
लक्षण	-9.20587
भव	-9.20734
▁तां	-9.20798
▁स्पष्ट	-9.20809
▁कर्ण	-9.2089
िना	-9.21054
रण	-9.21078
नाम्ना	-9.2109
ामि	-9.211
▁वन	-9.21157
or	-9.21175
१३	-9.21254
प्रकाश	-9.21292
प्रयोग	-9.21305
▁धार्मिक	-9.21319
▁आर्थिक	-9.21362
डी	-9.21433
▁२०१४	-9.21481
▁P	-9.21482
पु	-9.21511
मन्त्र	-9.21609
सम्बद्ध	-9.21745
▁वित्तीय	-9.21768
o	-9.21872
▁वायु	-9.21978
स्थान	-9.22009
▁पाप	-9.22114
▁तावत्	-9.2226
▁1.	-9.22331
०२	-9.22337
▁मनो	-9.22337
ाल	-9.22374
म्ब	-9.22442
▁द्वे	-9.22463
ादेव	-9.22548
▁अल्प	-9.22601
्यन्ते	-9.22605
▁एवमेव	-9.22687
▁अस्थि	-9.22934
▁मनोवैज्ञानिक	-9.22952
▁नहि	-9.22974
वार	-9.23047
▁M	-9.23049
द्वय	-9.23089
चर	-9.23128
सिद्धान्त	-9.23156
देवी	-9.23219
०८	-9.23282
▁राष्ट्र	-9.23314
▁सिंह	-9.23336
▁ऐ	-9.23344
नद्याः	-9.23358
▁वे	-9.23403
▁पुराण	-9.23493
हार	-9.2353
▁प्रा	-9.23609
िन	-9.23698
E	-9.23714
वृत्त	-9.23721
▁राज्ञः	-9.23809
▁शान्त	-9.23869
▁मह	-9.23948
▁वैज्ञानिक	-9.23956
—	-9.23971
▁महान्	-9.24086
▁उत	-9.24112
९	-9.24263
त्वे	-9.24309
▁तव	-9.24313
u	-9.24369
▁शिष्य	-9.24388
▁अन्ताराष्ट्रिय	-9.24389
▁गत	-9.24471
▁सर्वाणि	-9.24545
▁तान्	-9.24572
धन	-9.24626
▁क्रमेण	-9.24709
▁व्यवहार	-9.24728
प्रदेशस्य	-9.24738
w	-9.24747
चि	-9.25029
▁निर्मितः	-9.25086
शिक्षा	-9.25151
▁प्रथमः	-9.25189
१७	-9.25382
▁व्यापार	-9.25427
ल्ल	-9.25654
▁अर्हति	-9.25709
▁उपयुज्यते	-9.2571
▁प्रयोग	-9.25727
रीत्या	-9.25784
▁भाष्य	-9.25796
विजय	-9.25912
▁घट	-9.25948
▁प्रकृति	-9.2596
१६	-9.25999
स्मिन्	-9.2602
▁[	-9.26065
कालः	-9.26073
वस्तु	-9.26133
▁स्वातन्त्र्य	-9.26156
▁परस्परं	-9.26187
रूपं	-9.2627
▁नियम	-9.26311
▁विषयः	-9.26419
▁ग्रन्थे	-9.26563
▁भौगोलिक	-9.2657
▁डॉ	-9.26668
प्य	-9.26704
ra	-9.26755
राज्ये	-9.26833
▁मते	-9.26836
बोध	-9.26877
▁प्रत्येकं	-9.27032
▁अन्यतमः	-9.27053
ठ	-9.27154
▁कारणात्	-9.27281
▁मया	-9.27311
▁क्षेत्र	-9.27411
▁चिन्ता	-9.27451
ङ	-9.27512
▁वर	-9.27522
▁कर्तुम्	-9.27587
पक्ष	-9.27671
▁अभ्यास	-9.27739
खण्ड	-9.27739
▁संस्कार	-9.27743
▁सांस्कृतिक	-9.27867
us	-9.27897
ाद्य	-9.27908
शा	-9.27922
▁शुद्ध	-9.27938
▁इन्द्र	-9.28107
▁ह्य	-9.28132
▁उद्धरणम्	-9.2826
▁विशाल	-9.28282
▁परिणाम	-9.28366
▁व्यवस्था	-9.28535
▁कतिपय	-9.29018
▁तौ	-9.29161
▁आधारेण	-9.29247
शि	-9.29528
पाठ	-9.29575
०१	-9.29694
▁कृषि	-9.29723
▁चतुर्दश	-9.2974
च्	-9.29757
दत्त	-9.29855
▁दिव्य	-9.30144
वै	-9.30269
स्यैव	-9.30323
▁पत्नी	-9.3033
▁दोष	-9.30348
▁वीक्षणीयस्थलानि	-9.30363
▁रो	-9.30408
शील	-9.30454
▁अध्ययनं	-9.30486
सम्	-9.30524
▁विष्णु	-9.3059
▁तम	-9.30663
०६	-9.30689
▁चेति	-9.30794
▁देवी	-9.30831
३०	-9.30845
बन्ध	-9.31005
▁यो	-9.31027
▁त्वं	-9.31042
१४	-9.3111
नगराय	-9.31192
▁मन्दिरस्य	-9.31261
ान्त	-9.3135
▁गच्छन्ति	-9.31357
ीया	-9.31404
▁चिकित्सा	-9.31474
वद	-9.31478
ञ्ज	-9.31527
▁त्व	-9.31555
ावस्था	-9.31673
▁जलं	-9.31694
▁चतुर्थ	-9.31711
▁अर्जुन	-9.31743
दोष	-9.31921
लो	-9.32059
▁त्यक्त्वा	-9.32066
ज्ञ	-9.32449
ादिषु	-9.32475
िया	-9.32478
▁पृथक्	-9.32536
कल	-9.32563
▁कदापि	-9.32743
▁पार	-9.32754
▁प्रश्न	-9.32784
▁भवान्	-9.32788
णी	-9.32873
▁भेद	-9.3293
▁अग्नि	-9.32978
▁इत्येव	-9.33222
सर्व	-9.33246
कार्यं	-9.33297
▁ऐतिहासिक	-9.33313
च्च	-9.33358
▁ग्राम	-9.33367
ब्रह्म	-9.33379
▁इत्येषः	-9.33384
▁प्रिय	-9.33455
ासु	-9.33593
ावसरे	-9.33621
▁स्वरूप	-9.33667
▁रा	-9.33784
▁इच्छा	-9.33865
▁हृदय	-9.33929
ोपरि	-9.34045
▁तदेव	-9.34062
ास्ति	-9.34151
भू	-9.34342
नाम्	-9.34394
▁सम्बन्ध	-9.34432
▁मित्र	-9.34458
नियम	-9.34564
p	-9.34588
▁घोरी	-9.34596
सौ	-9.348
▁शिला	-9.34805
▁मार्ग	-9.34851
▁आत्मा	-9.34955
▁माध्यमेन	-9.34959
es	-9.35028
शी	-9.35036
त्रय	-9.35044
▁संख्या	-9.35081
T	-9.35147
शरीर	-9.35294
दी	-9.35327
ुर	-9.35329
M	-9.3534
राज्य	-9.35469
▁इत्यादिषु	-9.35526
रिति	-9.35532
▁पाठ	-9.35579
▁जे	-9.35623
तन्त्र	-9.35679
▁स्थितिः	-9.35821
क्रि	-9.35852
सिद्ध	-9.35861
▁by	-9.35862
▁तत्रैव	-9.35882
▁प्रत्य	-9.35907
▁हो	-9.35912
▁विश्वस्य	-9.35932
दल	-9.3606
वास	-9.36189
▁कार्याणि	-9.36289
▁२००१	-9.36334
▁अस्मि	-9.36445
भागे	-9.36478
मण्डल	-9.36527
पूर्वकं	-9.36547
स्थित	-9.36584
▁कुल	-9.3662
रत्न	-9.36634
▁अनुभव	-9.36641
▁पर्वत	-9.36705
▁एकस्य	-9.36741
▁सर्वथा	-9.36823
▁पदार्थ	-9.36842
पात	-9.3692
नेन	-9.36935
▁संस्थायाः	-9.36957
▁नृत्य	-9.37048
▁मनुष्य	-9.37055
▁मोक्ष	-9.37059
▁इन्द्रिय	-9.37081
बे	-9.3711
▁संस्था	-9.37119
▁समुद्र	-9.37156
▁दृढ	-9.37213
नः	-9.37246
स्थाने	-9.37289
▁विस्तारः	-9.37374
पुत्र	-9.37382
▁षड्	-9.37393
ॉ	-9.37604
▁.	-9.37923
▁कल्प	-9.37928
▁निरन्तर	-9.37931
▁स्वतन्त्र	-9.37952
गु	-9.38101
पदार्थ	-9.38172
▁एकादश	-9.38188
▁तया	-9.38244
▁पुरुषः	-9.3843
”,	-9.38444
नस्य	-9.38485
▁व्यक्तित्व	-9.38497
व्यवहार	-9.38518
▁नामानि	-9.38538
on	-9.38648
स्यापि	-9.38662
भिन्न	-9.38684
▁आर्	-9.38715
विषयक	-9.38745
दास	-9.3885
नीय	-9.38965
▁C	-9.3902
re	-9.39021
▁कालः	-9.39043
सन	-9.39043
▁खण्ड	-9.39116
दु	-9.39143
िय	-9.3916
▁बौद्ध	-9.39345
▁सम्	-9.39365
जीव	-9.39416
▁शक्ति	-9.39627
रोग	-9.39736
दिन	-9.3984
▁मां	-9.39848
▁सम्भवति	-9.39856
ic	-9.39875
▁देह	-9.3991
▁ईश्वर	-9.39949
▁विद्यमान	-9.3999
भाषायां	-9.40052
▁जीवनस्य	-9.40092
▁वाक्य	-9.40095
वचन	-9.4017
▁व्यक्तिः	-9.40218
▁जा	-9.40246
न्द	-9.4034
▁अपेक्षया	-9.40356
▁दुर्	-9.4041
▁योजना	-9.40552
▁सर्वेषु	-9.40604
ृ	-9.40667
▁कारणं	-9.40716
तीति	-9.40811
▁गतवान्	-9.40822
▁सङ्ख्या	-9.40909
हे	-9.4091
ज्ञानं	-9.40947
मध्ये	-9.40956
भ्य	-9.40972
यते	-9.41002
▁समय	-9.41034
बि	-9.41201
▁पितुः	-9.41238
▁प्रेम	-9.4135
▁इत्यस्मिन्	-9.41387
▁निर	-9.41547
२५	-9.41584
D	-9.41669
▁सन्दर्भाः	-9.41679
▁T	-9.417
▁आरम्भ	-9.4171
णं	-9.41735
गढ	-9.41744
▁चैतन्य	-9.41793
▁दृश्य	-9.4192
मध्य	-9.41946
▁अधिकवाचनाय	-9.41954
▁सेवा	-9.42043
▁पण्डित	-9.42175
▁श्रूयते	-9.42198
▁ग्रन्थस्य	-9.42361
द्ध	-9.42413
▁श्रुत	-9.42461
▁ध	-9.42641
ज्ज	-9.42646
▁विधि	-9.42681
हिन्दी	-9.42714
▁पञ्चम	-9.42732
▁दर्शन	-9.42776
▁निर्देश	-9.42863
▁बाह्यानुबन्ध	-9.42931
▁प्रस्तुत	-9.4294
सो	-9.42976
प्रधान	-9.42985
▁मुम्बई	-9.43047
मेक	-9.43209
th	-9.43231
यान	-9.43263
ीयः	-9.43285
विधि	-9.43427
▁हरि	-9.43473
मह	-9.43486
ानुभव	-9.43553
▁पुरा	-9.43557
▁व्य	-9.43597
▁नाग	-9.43624
▁आन्तरिक	-9.4368
ेय	-9.43701
▁विस्तृत	-9.43707
▁एवम्	-9.43879
▁पद्य	-9.43904
▁कुरु	-9.43954
▁तन्	-9.43956
▁सुन्दर	-9.43967
सू	-9.44052
▁स्वप्न	-9.44117
▁स्वयमेव	-9.44198
प्रमाण	-9.44264
▁दान	-9.44311
ेनैव	-9.44335
en	-9.44478
▁नवीन	-9.44509
कृष्ण	-9.44547
▁हा	-9.44568
जात	-9.44633
B	-9.44666
ur	-9.44706
▁एकदा	-9.44765
▁राग	-9.44781
ाधिक	-9.44791
ाह	-9.44844
▁रे	-9.44864
▁कथयन्ति	-9.44941
▁भौतिक	-9.45032
▁भक्ति	-9.45105
▁दीर्घ	-9.45108
▁कल्पना	-9.45198
भा	-9.45257
at	-9.45313
कारण	-9.45319
▁प्रतिमा	-9.45339
स्थानम्	-9.45552
▁३०	-9.45599
▁द्वयोः	-9.45614
▁२०१२	-9.45677
ीकृत्य	-9.45707
▁गृहे	-9.45867
प्रदेश	-9.45867
रपि	-9.45879
िणः	-9.46044
बी	-9.46051
N	-9.46152
नव	-9.46155
वः	-9.46162
जन्म	-9.46168
त्रि	-9.46212
▁लक्षण	-9.46221
प्रसाद	-9.46255
षा	-9.46461
▁कर्णाटक	-9.46494
कुमार	-9.46508
स्थानं	-9.4651
▁अपितु	-9.4658
ाध्याय	-9.46583
र्व	-9.46586
▁करणीयम्	-9.46605
▁विद्यन्ते	-9.46668
▁की	-9.46758
▁अधुना	-9.46806
ग्रामे	-9.47051
▁त्रयः	-9.47087
▁सरल	-9.47125
▁कन्नड	-9.47189
▁शासन	-9.47276
▁लभ्यते	-9.4736
▁ला	-9.47361
li	-9.47432
▁भा	-9.47434
स्तथा	-9.47441
सेवा	-9.47459
िन्	-9.47478
▁ज्ञात	-9.47539
▁वंश	-9.4754
ोदय	-9.47562
▁रूपक	-9.47587
ध्य	-9.47637
▁इदानीं	-9.4765
▁तैः	-9.47729
▁on	-9.47804
▁सम्प्रति	-9.47849
▁२०१६	-9.47949
तीर्थ	-9.48016
▁संतुलनं	-9.48084
▁प्राकृतिक	-9.48099
५०	-9.48126
ट्ट	-9.48167
▁दक्षिणे	-9.48241
यन्त्र	-9.48246
▁ग्रह	-9.48292
भट्ट	-9.48298
▁योग्य	-9.48304
▁रोग	-9.48342
भागः	-9.48411
▁उल्लेख	-9.48445
ेयं	-9.48576
▁वर्ग	-9.48625
पति	-9.48634
▁भवितुं	-9.48885
▁विहाय	-9.48967
▁गुजरातराज्यस्य	-9.48986
▁२०१०	-9.49004
▁जात	-9.49014
▁प्रचलति	-9.49237
▁न्यून	-9.49244
▁लाभ	-9.49332
▁पादौ	-9.49373
▁कार्यम्	-9.49409
▁गु	-9.49484
▁शान्ति	-9.49487
▁आरभ्य	-9.49572
▁जीवनं	-9.49575
सन्	-9.49576
स्त्व	-9.496
▁—	-9.49607
▁आहार	-9.49672
▁बुद्ध	-9.49698
▁नारायण	-9.49774
जय	-9.49818
शिव	-9.49869
पुराण	-9.49933
▁२५	-9.49971
विकास	-9.50059
▁संयुक्त	-9.50082
संस्कार	-9.5013
देशीय	-9.5014
▁कविः	-9.50156
▁आङ्ग्लानुवाद	-9.50226
युक्तं	-9.50241
▁षट्	-9.50286
प्रभाव	-9.50309
▁कश्चित्	-9.50311
ूर	-9.50398
l	-9.50438
R	-9.50485
▁भोग	-9.50507
▁महत्	-9.50533
▁बलं	-9.50559
▁पवित्र	-9.50603
ाऽस्ति	-9.50706
▁मुक्त	-9.50773
m	-9.50775
नारायण	-9.50801
▁दिन	-9.50806
▁आत्मनः	-9.50832
▁स्कन्ध	-9.50844
▁स्थान	-9.50933
▁एष	-9.50977
▁वर्तन्ते	-9.51071
ासीत्	-9.51129
ब्राह्मण	-9.51156
▁वृत्तिः	-9.51178
▁शिक्षण	-9.51227
▁चापि	-9.51266
भार	-9.51281
▁इच्छति	-9.51359
b	-9.51401
उप	-9.51421
▁गङ्गा	-9.51542
▁व्यक्तिस्य	-9.51547
▁कस्यचित्	-9.51596
र्न	-9.51607
▁एतस्मिन्	-9.51628
▁आगत्य	-9.51674
▁अनन्त	-9.51711
▁संसार	-9.51716
▁सोम	-9.51722
▁प्रयत्न	-9.51766
स्त्री	-9.51796
गल	-9.51799
▁परिवर्तनं	-9.51826
▁दत्त्वा	-9.51876
il	-9.5191
सिंह	-9.51914
▁भावः	-9.51919
▁एता	-9.52008
▁एस्	-9.52016
▁भावनात्मक	-9.52094
▁अत्रत्य	-9.52166
▁अकुर्वन्	-9.5219
▁सीता	-9.52218
व्रत	-9.5231
ब्	-9.52331
टो	-9.52347
विध	-9.52408
f	-9.52457
▁डि	-9.52491
▁गीता	-9.52577
▁छ	-9.52626
दश	-9.52635
ेर	-9.52657
▁प्रक्रिया	-9.52687
जनानां	-9.52707
▁उक्तवान्	-9.5271
▁इदम्	-9.5284
सः	-9.52878
▁भारतदेशे	-9.52938
दे	-9.52945
मल	-9.53011
▁पुरातन	-9.53051
▁सत्	-9.53061
▁मो	-9.53133
▁F	-9.53143
▁भक्त	-9.53213
▁२००७	-9.53242
▁मनुष्यः	-9.53284
शासन	-9.533
कस्यापि	-9.53309
तमः	-9.53337
▁बुद्धिः	-9.53339
निर्माण	-9.53352
▁पृष्ठ	-9.53413
गुरु	-9.53484
ात्मकं	-9.5349
रिया	-9.53612
▁यवन	-9.53617
▁अन्न	-9.53631
विधानसभाक्षेत्र	-9.53647
▁नाश	-9.53654
महोदय	-9.53659
मर	-9.53667
▁शा	-9.53686
▁चर्चा	-9.53732
▁इत्येतत्	-9.53838
त्वा	-9.53991
▁अमेरिका	-9.54025
▁१९	-9.54029
▁वर्धयति	-9.54035
ुः	-9.5405
▁शब्दः	-9.5408
हीन	-9.54104
▁विक्रम	-9.54161
▁इतिहास	-9.54272
▁वस्तुतः	-9.54372
▁प्रवेश	-9.54377
▁गा	-9.54389
मुक्त	-9.54406
वंश	-9.54421
▁उक्तं	-9.54442
▁अनेकाः	-9.54529
▁पूजा	-9.54552
▁स्थापयितुं	-9.54631
बाल	-9.54753
I	-9.54814
▁साधन	-9.54932
पे	-9.54984
▁आसन	-9.55009
▁वक्तुं	-9.55053
▁दातुं	-9.55131
▁दृष्ट	-9.55139
रङ्ग	-9.55164
▁निर्णय	-9.55264
▁ध्वनि	-9.55287
सहस्र	-9.55288
▁दत्तवान्	-9.55447
▁पुण्य	-9.55465
▁सी	-9.55482
▁वामन	-9.55522
▁व्यक्तिगत	-9.55534
is	-9.5558
▁एतद्	-9.5561
ाकार	-9.55637
▁मांसपेशी	-9.55655
▁नाटक	-9.55674
सुख	-9.55716
▁फ	-9.55722
ाना	-9.55775
▁प्रसिद्धा	-9.55797
सागर	-9.55885
▁गज	-9.55908
▁ज्ञात्वा	-9.55966
▁षोडश	-9.56022
लाभ	-9.56038
▁मन्दिरं	-9.56071
▁गन्तुं	-9.56083
ात्मा	-9.56165
▁प्रत्यय	-9.56216
▁मधुर	-9.56243
राज्यं	-9.56255
▁उपयोगं	-9.56293
प्रा	-9.56295
▁समूह	-9.5632
केन्द्र	-9.5642
▁वृत्ति	-9.56443
यज्ञ	-9.56509
▁सकल	-9.56545
लाल	-9.56553
यि	-9.5665
▁अर्ध	-9.56691
दर	-9.56741
▁चरण	-9.56783
g	-9.56846
▁सार	-9.56854
ch	-9.56899
क्र	-9.56914
▁सम्बन्धः	-9.56952
▁देशे	-9.57031
ेदं	-9.57067
रहित	-9.57178
ग्राम	-9.57208
▁गतः	-9.57479
▁वर्षाणि	-9.5753
▁राज्यम्	-9.57557
पी	-9.57589
ज्ञा	-9.57609
▁कल्याण	-9.57631
पुरम्	-9.57636
▁प्राप्नुवन्ति	-9.57645
▁तन्त्र	-9.57719
▁निर्मितम्	-9.57783
पर्यन्तम्	-9.57785
ग्रन्थेषु	-9.57823
झ	-9.57825
el	-9.57997
▁उद्योग	-9.58118
▁बोध	-9.58176
िभिः	-9.58286
चा	-9.58303
▁सम्बद्धम्	-9.58343
▁विस्तार	-9.58367
▁स्थूल	-9.5839
▁परा	-9.58395
यात्रा	-9.58475
▁दत्त	-9.5849
▁वृद्ध	-9.58509
र्ज	-9.58529
विशिष्ट	-9.58553
दण्ड	-9.58673
]]	-9.588
▁बृहत्	-9.58832
ात	-9.58875
▁नेत्र	-9.58886
शिला	-9.58892
▁वचन	-9.58961
जीवन	-9.58996
▁वात	-9.59018
▁यात्रा	-9.59033
▁अस्‍ति	-9.59056
▁शनैः	-9.59058
▁भागं	-9.59141
▁असम	-9.59144
निर्	-9.59169
स्वामी	-9.5927
योर्	-9.59309
श्चेति	-9.59362
योर	-9.59404
यन	-9.59419
▁विवेक	-9.59464
भाष्य	-9.59493
देवालयः	-9.59513
रचना	-9.59542
▁प्रसिद्धाः	-9.59572
▁प्राप्नोत्	-9.59632
▁प्रयोगः	-9.59734
न्याय	-9.59741
▁अष्टादश	-9.59776
▁भार	-9.59779
२६	-9.5984
▁इत्यर्थः	-9.59888
▁मार्गः	-9.60025
v	-9.60032
▁पी	-9.60076
▁महत्त्वं	-9.60118
ालङ्कार	-9.60178
▁आस्ताम्	-9.60211
▁उत्सव	-9.60238
मित्य	-9.60265
गति	-9.60275
महोदयः	-9.60311
▁अहम्	-9.60317
सङ्ख्या	-9.60363
ोत्	-9.60392
▁क्षेत्रे	-9.60433
स्ट	-9.60476
▁पुरतः	-9.60484
वर्ग	-9.60495
ण्ट	-9.60498
▁यथार्थ	-9.60525
▁अगच्छत्	-9.60556
▁मोह	-9.60592
as	-9.60608
संस्था	-9.60628
निर्मित	-9.60664
युग	-9.60739
२४	-9.60751
रू	-9.60777
काण्ड	-9.60796
▁ज्ञातुं	-9.60806
▁अनेकानि	-9.60843
▁१०००	-9.60914
स्वर	-9.6092
▁अक्षर	-9.60995
ग्र	-9.60999
माण	-9.61004
००	-9.61024
शाङ्करभाष्य	-9.61075
▁स्वर्ग	-9.61109
स्ट्	-9.61167
▁शि	-9.6122
राग	-9.61298
▁पार्श्वे	-9.61388
ापेक्षया	-9.61454
▁मृत्युः	-9.61467
पत्र	-9.6153
▁नाट्य	-9.61547
परीक्षा	-9.61554
ाश्रम	-9.61607
▁नक्षत्र	-9.61632
▁आश्रम	-9.61646
▁अस्यां	-9.61648
▁बो	-9.6166
▁अष्टाङ्गयोगः	-9.61673
▁मिलित्वा	-9.61679
▁[[	-9.61711
▁अभ्यासः	-9.61732
▁गभीरं	-9.61738
▁The	-9.61836
ासन	-9.61872
▁चित्त	-9.61891
▁तस्यां	-9.61983
व्या	-9.6201
मित	-9.62128
वद्	-9.62258
▁गहन	-9.62317
▁निर्मित	-9.62321
▁भगवता	-9.62322
शक्तिः	-9.62329
द्र	-9.62351
गिरि	-9.62356
ाभ्यास	-9.62448
▁मधु	-9.6257
▁अलङ्कार	-9.62588
▁येषु	-9.62629
२२	-9.62646
▁शेष	-9.62669
▁वसन्ति	-9.62708
▁२४	-9.62979
▁प्रकार	-9.62985
ेष्व	-9.62997
▁दशके	-9.63041
डे	-9.63044
st	-9.63083
▁युद्धं	-9.63121
सेन	-9.63132
चित्त	-9.63141
▁विकास	-9.63187
▁H	-9.63204
भाषायाः	-9.63268
▁इत्यतः	-9.63282
व्याकरण	-9.6331
▁बी	-9.63431
ूरु	-9.63447
▁स्थानम्	-9.63449
कोश	-9.63458
▁विष	-9.6346
गम	-9.63516
▁उष्ण	-9.63532
▁समाप्त	-9.63549
धिक	-9.63576
युद्ध	-9.63689
▁कन्दुक	-9.63792
वान	-9.63792
▁स्वीय	-9.63861
गीत	-9.63924
महोदयस्य	-9.63945
▁मन्दिर	-9.6401
पात्र	-9.64057
२३	-9.64075
भारतीय	-9.6415
▁स्	-9.64319
ेन्द्रिय	-9.64388
▁जानाति	-9.64396
▁अश्व	-9.64421
जे	-9.64555
▁काश्मीर	-9.64594
▁पुनर्	-9.64665
▁भरत	-9.64665
▁विषयाः	-9.64818
▁भूमौ	-9.64838
▁G	-9.64854
▁भ्रम	-9.64904
▁दु	-9.64922
▁२०१३	-9.64985
देवता	-9.65003
▁प्रभावित	-9.65023
योग्य	-9.65055
▁प्रारम्भिक	-9.65081
▁उक्तम्	-9.65086
▁4.	-9.65134
▁महिला	-9.6516
▁लिङ्ग	-9.65164
▁प्रवृत्त	-9.65228
▁जि	-9.65314
te	-9.65327
ाध्ययन	-9.6534
२०११	-9.6543
▁समाज	-9.65447
▁स्वर्ण	-9.65463
▁बहुधा	-9.6547
▁द्रष्टुं	-9.65572
▁अन्तर्भवन्ति	-9.65578
विभाग	-9.65734
▁भीम	-9.65742
▁२००९	-9.65796
▁वृक्ष	-9.65994
▁हिन्दू	-9.66018
खा	-9.66031
▁अल	-9.66052
नामकं	-9.66057
▁वस्त्र	-9.66072
▁गति	-9.66101
शतक	-9.66104
▁19	-9.66127
▁संवत्सरे	-9.66152
ma	-9.66178
▁वर्धयितुं	-9.662
ाऽपि	-9.6629
▁इतर	-9.66308
▁भूमिका	-9.66328
वन्	-9.66346
▁योगः	-9.66368
▁ग्रन्थाः	-9.66383
▁इत्याख्यः	-9.6649
ष्	-9.665
शु	-9.66579
▁कर्माणि	-9.66626
▁बे	-9.66656
▁प्रचार	-9.66659
▁मातुः	-9.66721
न्तर	-9.66731
▁कृतं	-9.66749
▁पुं	-9.66822
मन्	-9.66879
ोर	-9.66892
▁रात्रौ	-9.66996
ह्	-9.67043
▁अन्येषां	-9.67237
कल्याण	-9.67268
▁पाणिनीय	-9.67314
प्रकार	-9.67324
▁ताः	-9.67333
▁निर्दिष्ट	-9.67361
मासे	-9.67367
प्रक्रिया	-9.67433
▁तद्यथा	-9.67452
▁श्वेत	-9.67498
▁प्रथमा	-9.67534
रुपेण	-9.6756
▁स्वभाव	-9.67583
▁ग्रामे	-9.6763
परम्परा	-9.67631
▁समस्त	-9.67653
ीकृत	-9.67698
▁युग	-9.67727
२८	-9.67732
▁पू	-9.6775
▁शब्दस्य	-9.67801
▁प्राथमिक	-9.67828
▁धातु	-9.67849
क्क	-9.6785
पर्वत	-9.67854
▁आक्रमण	-9.67876
+	-9.67914
माला	-9.67939
मान्	-9.6795
पथ	-9.67951
त्त	-9.67979
ेर्	-9.68052
स्तर	-9.68079
ाख्य	-9.68098
स्थापन	-9.68125
▁प्रदेशे	-9.68137
▁तम्	-9.68166
▁यु	-9.68232
▁शङ्कर	-9.68273
it	-9.68293
▁फलं	-9.68326
शास्त्रस्य	-9.68337
▁अन्तर	-9.68346
▁एम्	-9.68352
▁लेखन	-9.68416
▁विभक्त	-9.68441
ङ्ग्	-9.68506
▁समृद्ध	-9.68678
ː	-9.68683
गृह	-9.68689
▁दार्शनिक	-9.68713
ग्रहण	-9.68795
भूमि	-9.68834
▁करणीयः	-9.68864
फ्	-9.68911
▁पु	-9.68913
▁पुत्री	-9.68969
पूजा	-9.68972
▁है	-9.69117
वीर	-9.6912
▁गर्भ	-9.69139
ta	-9.69158
▁स्थिर	-9.69228
▁सदा	-9.69249
▁भोजन	-9.6928
▁ई०	-9.69399
▁सामान्यतया	-9.69486
समय	-9.69541
िल	-9.69543
▁अधिकार	-9.69596
▁उक्त	-9.69605
▁प्राकृत	-9.69685
▁अद्यापि	-9.69692
मूलश्लोका	-9.69762
▁यन्त्र	-9.69868
▁भवन्तः	-9.69876
▁वास्तविक	-9.6991
▁E	-9.69922
चिन्तन	-9.69926
▁देवता	-9.69929
नाय	-9.69937
▁सहस्र	-9.70106
ॆ	-9.70139
▁D	-9.70185
क्स	-9.70233
▁हिन्दी	-9.7024
▁प्रणीत	-9.70327
भारत	-9.70362
मति	-9.70375
वर्णन	-9.70385
▁साधु	-9.70472
तमवर्षस्य	-9.70501
▁विवाहः	-9.7059
▁भविष्य	-9.70634
त्वस्य	-9.70635
▁श्रद्धा	-9.70669
▁सर्वाधिक	-9.70674
▁समीप	-9.7068
राव	-9.70697
F	-9.70817
▁विश्वास	-9.70837
द्वार	-9.70854
पञ्च	-9.70939
▁स्वामी	-9.70942
ण्ण	-9.71036
स्थल	-9.71048
▁क्रम	-9.71157
जाल	-9.71196
://	-9.71248
ाचार	-9.71277
▁बाण	-9.71278
रिय	-9.71287
शेष	-9.71313
▁प्रयुक्त	-9.71326
ानुसारेण	-9.71342
com	-9.71353
▁शिल्प	-9.7136
▁परस्पर	-9.71383
▁प्रत्येक	-9.71392
विभागे	-9.71395
संहिता	-9.71466
▁त्रयोदश	-9.71503
देवस्य	-9.71548
▁उत्पद्यते	-9.71575
िर	-9.71596
क्षेत्र	-9.71602
ंग	-9.71617
निर्णय	-9.71641
छ	-9.71647
▁सज्ज	-9.71695
राजस्य	-9.71712
२७	-9.71759
युक्ताः	-9.71794
▁श्रुति	-9.71801
▁मन	-9.71854
▁प्रतिवर्ष	-9.71868
▁निम्न	-9.71893
कर्ण	-9.71937
▁निवेश	-9.71939
िनां	-9.71958
am	-9.71996
शब्दस्य	-9.72069
▁अवस्था	-9.72096
सह	-9.72098
चिकित्सा	-9.72103
▁उत्	-9.72197
्व	-9.72227
▁सदस्य	-9.72242
वेग	-9.72245
▁सूचना	-9.72254
दूर	-9.723
▁औषध	-9.72347
▁जाति	-9.72368
▁विनाश	-9.72404
ीश्वर	-9.7244
▁एताः	-9.72523
टीका	-9.72559
▁आरब्धवान्	-9.72568
न्द्र	-9.72604
पू	-9.72613
▁अधि	-9.72647
तस्य	-9.72656
कालीन	-9.72661
सेना	-9.72694
▁बालक	-9.72722
भय	-9.72728
ीयं	-9.72936
▁कण्ठ	-9.73004
▁अङ्क	-9.73106
▁छात्र	-9.73123
▁वेदान्त	-9.73159
▁दर्शनं	-9.73168
मार्गे	-9.73168
शः	-9.73184
▁इटली	-9.73211
▁प्रतिदिनं	-9.73214
येत्	-9.7324
▁पठन	-9.73275
मद्भगवद्गीतायाः	-9.73277
▁ख्रीष्टाब्दे	-9.73292
▁उपयोग	-9.73352
▁योगस्य	-9.73381
दार	-9.73388
िणी	-9.73438
कवि	-9.73446
डु	-9.73463
▁आरम्भः	-9.73514
▁*	-9.73557
▁लब्ध	-9.73563
▁कर्तव्य	-9.73573
नाटक	-9.73594
बुद्धि	-9.73628
ष्य	-9.7363
▁विरोध	-9.73681
बद्ध	-9.73693
▁व्यापक	-9.73709
कल्प	-9.73785
य्य	-9.7381
सभा	-9.73828
▁राज्ञा	-9.73844
▁पितृ	-9.73867
▁व्या	-9.7393
▁निवसन्ति	-9.73944
▁प्रमुखाः	-9.7401
▁यम	-9.74041
▁करण	-9.74044
महोदयेन	-9.74045
क्षेत्रेषु	-9.74075
▁पे	-9.74087
▁स्मृत	-9.74141
▁तस्या	-9.74149
▁अमृत	-9.74204
▁अभूत्	-9.74228
▁कोलकाता	-9.74281
दृश्य	-9.74372
▁प्रसिद्धं	-9.74534
▁लिखित	-9.74581
ुप	-9.74591
L	-9.74628
▁काचित्	-9.74629
णे	-9.7467
▁तर्क	-9.74697
▁सामान्यतः	-9.74706
▁२७	-9.74728
राज्यम्	-9.74772
श्लोक	-9.7478
ादीनि	-9.74802
▁कालान्तरे	-9.74806
▁गुरुः	-9.74808
▁प्रतीयते	-9.74878
▁विभाग	-9.74889
▁उपलब्ध	-9.74895
▁द्वारा	-9.74906
▁तदीय	-9.74912
▁प्राप्ता	-9.74963
▁जनयति	-9.75025
मन्य	-9.75037
▁प्रतीक	-9.75054
कर्ता	-9.7506
▁निम्नलिखित	-9.7517
▁बेङ्गळूरु	-9.75179
पण्डित	-9.75195
था	-9.75197
▁विकासः	-9.75218
ri	-9.75235
▁चत्वारः	-9.7527
▁प्रजा	-9.75329
▁लक्ष्मी	-9.75337
▁रजत	-9.7537
▁चतुर्	-9.75414
▁सर्प	-9.75429
▁दि	-9.75452
ेच्छा	-9.75477
न्स्	-9.75495
▁लिखिता	-9.75507
▁मल	-9.75521
▁अत्यधिक	-9.75599
प्रदेशः	-9.75622
मित्र	-9.75636
वर्ति	-9.75674
ढ	-9.75674
सत्य	-9.75742
▁निष्	-9.75769
▁मङ्गल	-9.75776
▁दा	-9.75832
क्त	-9.75838
▁महत्त्वपूर्ण	-9.75886
▁प्राप्तः	-9.7592
देशः	-9.75936
हित	-9.75944
▁रथ	-9.76019
▁प्राप्तम्	-9.76105
क्षेत्रं	-9.76145
▁मन्दिरम्	-9.76179
▁स्वीकृत्य	-9.76221
गे	-9.76298
नामकः	-9.76341
धार	-9.76356
▁घटना	-9.76382
▁ज्योतिष	-9.7642
वेश	-9.76445
▁हर	-9.76483
नायक	-9.76502
२९	-9.76546
▁समर्थ	-9.76603
▁तीव्र	-9.7666
ाम	-9.76692
▁कर्ता	-9.76705
▁अनुपात	-9.7671
▁साक्षात्	-9.76768
वश	-9.7679
▁प्रकाशित	-9.76793
▁परम्परा	-9.768
६०	-9.76807
▁विश्वे	-9.76814
▁षष्ठ	-9.76902
▁लक्ष्य	-9.7697
▁केवल	-9.76973
जो	-9.77059
▁क्रीड	-9.77063
चरण	-9.77146
्यै	-9.77147
▁श्वसन	-9.77206
▁तल	-9.77211
क्षेत्रम्	-9.77238
na	-9.7725
▁युद्धे	-9.77278
विश्व	-9.77331
▁स्मरति	-9.77409
मोह	-9.77492
ोर्	-9.77532
▁राक्षस	-9.77565
▁शोध	-9.77587
यामास	-9.77608
यू	-9.77611
▁महत्त्वपूर्णं	-9.77656
▁भय	-9.77673
▁राजनैतिक	-9.77757
देवः	-9.77763
यत	-9.77826
▁द्रव्य	-9.77843
um	-9.7785
▁महती	-9.78024
रूपा	-9.78025
G	-9.78028
भाषया	-9.78061
▁सो	-9.78062
▁गुणाः	-9.78076
दिने	-9.78108
▁गौरव	-9.78154
ol	-9.78159
▁कै	-9.78164
प्रशस्तिः	-9.78168
मभि	-9.7819
▁मान	-9.78205
▁पो	-9.78242
▁नद्यः	-9.78324
▁यू	-9.78358
▁आफ्	-9.78403
▁http	-9.78434
ाप्य	-9.78526
पो	-9.78556
करः	-9.78636
▁मनसः	-9.78664
▁पृथ्वीराजस्य	-9.78671
▁क्षण	-9.7868
▁शुभ	-9.78705
वत	-9.78739
वल	-9.78751
ण्	-9.78786
▁शतके	-9.78795
तौ	-9.78796
र्म	-9.78838
▁कन्या	-9.78857
ation	-9.78891
▁देवालयः	-9.78953
▁ऋण	-9.78989
▁विरचित	-9.79021
▁प्रदेश	-9.79029
▁त्याग	-9.79048
▁प्रमुखं	-9.79049
▁समीपस्थ	-9.79051
▁पश्यति	-9.79074
▁भट्ट	-9.79079
पदं	-9.79101
▁मध्यम	-9.79108
शैली	-9.7913
सम्प्रदाय	-9.79151
▁मन्द	-9.79257
▁स्वकीय	-9.7928
▁केन	-9.79321
▁कृतवती	-9.79441
ाचार्यः	-9.79469
▁रूपं	-9.79483
ालय	-9.79578
षि	-9.79654
ग्रन्थाः	-9.79692
▁घ	-9.79697
सीमा	-9.79722
▁प्रवहति	-9.79724
कृत्य	-9.79728
▁एकत्र	-9.79758
▁संलग्न	-9.79783
विधिः	-9.79849
२१	-9.79897
सदृश	-9.79923
▁जी	-9.79923
▁यानि	-9.79952
▁साक्षरता	-9.8
▁ग्रन्थोऽय	-9.80008
▁परिचय	-9.80031
▁जगत्	-9.80073
▁पद्म	-9.80115
▁प्रमुखः	-9.80257
र्ह	-9.80263
दिति	-9.80278
यम	-9.80308
दुःख	-9.80308
सस्य	-9.8032
▁योगदानं	-9.80322
▁भवतु	-9.80491
शिक्षण	-9.80538
▁२२	-9.80554
स्वभाव	-9.80605
▁K	-9.80631
▁पार्श्व	-9.80664
▁पाल	-9.80736
▁कल	-9.8074
पर्व	-9.80778
▁नवम	-9.8083
▁अध्ययन	-9.80891
▁संशोधन	-9.80921
▁सर्वान्	-9.80937
▁तदर्थ	-9.80951
स्म	-9.80999
एक	-9.81023
मप्य	-9.81163
▁फलकम्	-9.81171
क्षेत्रस्य	-9.81185
पट	-9.81288
▁पाणिनि	-9.81302
स्र	-9.81323
▁निश्चित	-9.81371
▁२००६	-9.81373
ad	-9.81382
▁महाराष्ट्रराज्य	-9.81397
▁मृत	-9.81399
टक	-9.81446
स्था	-9.8148
▁सफल	-9.81494
भावः	-9.81504
▁इतः	-9.81507
राजः	-9.81535
▁जगति	-9.81542
▁॥'	-9.81604
▁भावना	-9.81655
▁वर्णन	-9.81698
▁निर्मितं	-9.8177
संज्ञा	-9.81835
▁त्रीणि	-9.81837
▁काशी	-9.81898
वर्	-9.81901
▁माधव	-9.81919
H	-9.81925
तल	-9.81925
▁निर्माणम्	-9.81949
▁२१	-9.81988
▁क्षेत्रं	-9.82073
▁लक्ष्मण	-9.82129
▁सागर	-9.82156
▁नाना	-9.8217
▁प्रवास	-9.82185
O	-9.82186
लक्ष्य	-9.82204
ir	-9.82222
▁प्रापत्	-9.82249
▁प्राप्तवती	-9.82261
इति	-9.82271
▁आगच्छन्ति	-9.82281
प्रदर्शन	-9.82336
विकार	-9.82344
रः	-9.8235
ग्रन्थे	-9.82382
▁सस्य	-9.82421
▁स्तम्भ	-9.82429
▁प्रो	-9.82481
▁सत्त्व	-9.82541
काय	-9.82542
▁प्रोक्त	-9.82554
▁मध्यप्रदेशराज्य	-9.82578
▁अतो	-9.82582
न्तः	-9.82611
4	-9.82636
▁इत्यादिभिः	-9.82738
▁सूक्त	-9.82776
▁परीक्षण	-9.82809
मिश्र	-9.82845
वन्त	-9.82884
▁परिवार	-9.82946
▁२०१५	-9.82952
्यम्	-9.83024
▁तासा	-9.83063
तं	-9.83108
धर्मस्य	-9.83129
▁मासस्य	-9.83205
▁सभा	-9.83228
िनो	-9.83283
▁पार्थ	-9.83291
▁टिप्पणी	-9.83293
▁चलच्चित्र	-9.8333
▁स्थलं	-9.83425
▁सीमा	-9.83444
़	-9.83448
विधान	-9.83451
भोग	-9.83485
कालिक	-9.83555
नाश	-9.83667
राय	-9.83717
▁दीप	-9.8377
ीकरणं	-9.83788
▁मै	-9.83807
यन्तु	-9.83808
क्षण	-9.83837
कट	-9.83936
ारम्भ	-9.84111
▁शाक	-9.84173
▁व्याख्यान	-9.84219
▁वृत्त	-9.84255
▁लेख	-9.84317
▁जो	-9.84317
वर्धन	-9.84324
▁द्वितीयः	-9.84352
स्मै	-9.84375
ज्ञात	-9.844
▁उभय	-9.84405
▁सङ्केत	-9.84456
ाधिकार	-9.84469
धी	-9.84483
वन्तौ	-9.84504
शाला	-9.84513
रति	-9.84634
श्वास	-9.8465
सङ्गीत	-9.84664
रथ	-9.84682
वंशस्य	-9.84694
▁कृषिः	-9.84765
▁नन्द	-9.84784
▁श्वास	-9.84794
सङ्ग	-9.84805
▁तत्रापि	-9.8481
▁अरण्य	-9.84822
▁मातृ	-9.84837
▁उद्	-9.84841
▁कुर्वन्तः	-9.84857
▁पञ्चदश	-9.84898
नक्षत्र	-9.84928
▁श्रवण	-9.84938
▁पात्र	-9.84988
▁आधार	-9.85002
मणि	-9.8502
▁अन्तर्	-9.8509
▁नाडी	-9.85095
▁अधिका	-9.85172
▁दुर्ग	-9.852
la	-9.85206
▁पतञ्जलिः	-9.85229
▁नर	-9.8531
त्याग	-9.85334
ाणाम	-9.85367
▁निरुक्त	-9.85373
▁जलस्य	-9.85388
▁शाखा	-9.85434
▁W	-9.85484
टे	-9.85488
▁चेदपि	-9.85523
▁शोक	-9.8557
ान्तर्गत	-9.85575
ाच्च	-9.85583
▁विश्वविद्यालय	-9.85601
▁आदर्श	-9.85617
ध्यान	-9.8566
▁धर्मस्य	-9.85661
सामान्य	-9.85671
▁विश्वासः	-9.85763
▁प्रकरण	-9.85843
▁ततो	-9.85857
ल्ला	-9.85893
▁राधा	-9.85985
▁गणित	-9.86006
▁उपदेश	-9.8602
मानं	-9.86044
ास	-9.86044
▁२३	-9.86045
चरित	-9.86048
▁लि	-9.86062
▁२८	-9.86062
पृष्ठ	-9.86079
ही	-9.86143
▁यत	-9.86149
▁पृष्ठस्य	-9.86188
मार्गः	-9.86193
द्वितीय	-9.86219
▁s	-9.86227
▁मतम्	-9.86259
▁माया	-9.86277
▁सूचयति	-9.8628
ीयम्	-9.86282
▁अन्त	-9.86296
धान	-9.86309
भिर्	-9.86315
योगस्य	-9.86358
योजन	-9.8651
▁बभूव	-9.86523
▁पञ्जाब	-9.8658
हो	-9.86632
▁विद्यमानः	-9.8665
▁सर्वकारेण	-9.86665
▁गौतम	-9.86701
▁राज्यं	-9.86745
ावली	-9.86819
पुष्प	-9.8682
▁लोह	-9.86905
▁पशु	-9.86909
▁ड	-9.86931
▁प्रसार	-9.86979
गणित	-9.87045
ीकरण	-9.87067
व्	-9.87113
▁पारम्परिक	-9.8713
▁आर्य	-9.87168
▁गुजरात	-9.87274
▁द्वितीये	-9.87298
▁इत	-9.87305
▁सेना	-9.8734
ाचरण	-9.87448
▁कृति	-9.87461
▁अनुकूल	-9.87464
माल	-9.87484
▁प्रतिक्रिया	-9.87508
न्ती	-9.87535
V	-9.87552
▁वर्षा	-9.87567
▁सुवर्ण	-9.87591
र्ण	-9.87625
▁तपः	-9.87659
▁जगतः	-9.87683
भावेन	-9.87716
▁भवेयुः	-9.8775
▁अज्ञान	-9.8777
et	-9.87777
▁तंत्रिका	-9.87779
▁ख्यात	-9.87816
कानां	-9.87835
▁लोके	-9.87855
हस्त	-9.87932
▁व्यास	-9.88011
▁अध्यक्ष	-9.88011
▁भूमि	-9.88136
ɑ	-9.88159
▁for	-9.88199
▁वाम	-9.88281
▁तत्रत्य	-9.88288
▁सुनिश्चितं	-9.88292
▁संज्ञा	-9.8837
▁वयसि	-9.88389
▁कात्यायन	-9.88404
▁निर्माण	-9.88408
▁विमान	-9.88416
▁मेरुदण्डस्य	-9.8842
गर	-9.88487
ादिकं	-9.88536
▁मैसूरु	-9.8855
▁पदं	-9.88578
▁पूर्वमेव	-9.88614
मते	-9.88665
▁अत्रैव	-9.88668
▁ध्रुव	-9.88719
ोपदेश	-9.88733
वृत्तिः	-9.88801
9	-9.88898
ऽस्ति	-9.88956
▁एन	-9.88992
▁कारणम्	-9.88994
नू	-9.89054
र्त	-9.89062
विलास	-9.89192
ro	-9.892
▁दर्शनीय	-9.89255
भद्र	-9.89272
▁प्रसाद	-9.89294
▁मस्तिष्क	-9.89345
▁अज	-9.89359
▁विद्यमानं	-9.8938
▁अस	-9.89584
तप	-9.8966
त्येव	-9.89662
ia	-9.89705
▁श्लोकाः	-9.89738
भाष	-9.89747
▁में	-9.89903
!	-9.8995
▁सहायकं	-9.8995
रसः	-9.89971
संस्थायाः	-9.89986
क्षमता	-9.89989
▁अनन्तरम्	-9.90009
▁जड	-9.9002
ाभाव	-9.90021
▁निवास	-9.90023
▁क्रमशः	-9.90036
ुक्त	-9.90056
प्रिय	-9.9006
जनक	-9.9012
▁आश्रय	-9.90131
▁छात्राणां	-9.9017
ँ	-9.90182
सान्द्रता	-9.90214
“	-9.90252
यथा	-9.90345
▁पत्र	-9.90402
▁V	-9.90405
▁आचर्यते	-9.90502
ेभ्यो	-9.90526
धातु	-9.90547
▁लिखितवान्	-9.90557
▁कुमार	-9.90589
▁बीज	-9.90629
ायन	-9.90708
▁पराजय	-9.9082
नुसारं	-9.9085
▁शून्य	-9.90895
▁स्थित्वा	-9.90919
▁स्थल	-9.90924
▁नष्ट	-9.9103
▁वैद्य	-9.91033
▁समावेश	-9.91135
रव	-9.91163
▁साधारण	-9.91196
▁डे	-9.91204
▁तच्च	-9.91269
▁नामक	-9.91343
▁२६	-9.91351
निष्ठ	-9.91391
ार्य	-9.91428
राष्ट्र	-9.91438
▁प्रयोजन	-9.91466
टन	-9.91505
र्भवति	-9.91517
▁उदाहरण	-9.91521
8	-9.91581
▁भोजनं	-9.91599
▁स्थिति	-9.91618
विशेषः	-9.91631
हत	-9.9165
▁निद्रा	-9.91658
वर्षाणि	-9.91659
▁नियत	-9.91807
▁सम्पूर्णे	-9.91824
▁प्रतिभा	-9.91839
▁उत्सवः	-9.91842
▁सौन्दर्य	-9.91848
ल्य	-9.91849
गमन	-9.9193
भाषासु	-9.91953
▁अनुवाद	-9.91973
हृदय	-9.9199
प्राप्त	-9.92089
▁पित्त	-9.92255
प्रकारक	-9.92284
j	-9.923
नृत्य	-9.92303
कथन	-9.92328
▁तेषाम्	-9.92469
▁आङ्ग्लभाषायां	-9.92526
▁मृदु	-9.92533
▁प्रख्यात	-9.92583
▁पदस्य	-9.92654
पुस्तक	-9.9273
▁प्रथमे	-9.92759
पीठ	-9.9276
संशोधन	-9.92761
विस्तार	-9.92786
▁कुटुम्ब	-9.92827
▁इत्थं	-9.92876
▁यद्धि	-9.92936
वाहन	-9.92994
▁अभावः	-9.93054
८०	-9.93064
▁रामायण	-9.93187
सुर	-9.93209
स्योपरि	-9.93236
तृ	-9.93239
▁जनसंख्या	-9.93247
▁संरचना	-9.93267
जातीय	-9.93296
तत्	-9.93299
पक्षस्य	-9.93309
तायां	-9.93319
2	-9.93323
शाखा	-9.93324
▁सरस्वती	-9.93335
▁काष्ठ	-9.93358
▁कोर	-9.93437
विवेक	-9.9347
कारी	-9.93516
▁शङ्ख	-9.93539
▁एकैक	-9.9354
▁रुद्र	-9.93573
त्या	-9.93601
▁क्षत्रिय	-9.93639
नाग	-9.93653
कर्ष	-9.93684
▁शक्नुमः	-9.93685
▁सन्धि	-9.93708
▁आत्मानं	-9.93721
▁अष्टम	-9.93729
▁अभिनय	-9.93782
पार	-9.93805
दिश	-9.9382
▁शिखर	-9.9383
▁तीर्थ	-9.93833
प्रत्यक्ष	-9.93844
▁जले	-9.93844
▁कथन	-9.93849
▁प्रौढ	-9.9386
भङ्ग	-9.93867
▁स्थिता	-9.93909
बु	-9.93993
▁वक्षःस्थलं	-9.94007
▁क्ष	-9.94089
▁मृत्यु	-9.94089
ग्रन्थः	-9.94142
▁भारतदेशस्य	-9.94242
▁रामः	-9.94247
▁I	-9.94278
ात्मिका	-9.94341
ाक्षर	-9.94409
▁मरण	-9.94459
▁पर्व	-9.94468
▁विकसित	-9.9448
व्यय	-9.945
ेश	-9.94544
▁महाभारत	-9.94549
▁कदा	-9.94577
▁शिवस्य	-9.94591
ाति	-9.94658
▁विविधाः	-9.94661
▁नील	-9.94664
▁प्रदेशः	-9.94734
▁ततश्च	-9.94741
शिष्य	-9.94756
पल	-9.94757
▁पुनर	-9.94759
शङ्कर	-9.94837
▁दल	-9.94838
प्रश्न	-9.9484
ोल	-9.94844
▁महर्षि	-9.94868
युत	-9.94889
मानसिक	-9.94922
प्रणीत	-9.94962
▁आगच्छति	-9.94975
बीज	-9.95023
द्रव्य	-9.95036
▁जीवने	-9.95091
बो	-9.95111
▁समस्या	-9.95131
ादिभिः	-9.95151
कालस्य	-9.95186
ज्य	-9.95222
िषु	-9.95268
▁आगतः	-9.95309
म्बा	-9.95352
▁महिलाः	-9.9536
▁प्रचलित	-9.95396
▁विदेश	-9.95402
िकायाः	-9.95424
▁स्वस्थ	-9.95456
मद	-9.95463
▁ऽ	-9.95481
▁सम्मान	-9.95529
▁अंश	-9.95568
ार्थः	-9.95661
▁दुष्ट	-9.95702
▁वसिष्ठ	-9.95703
▁गद्य	-9.95723
▁अद्य	-9.9573
▁रक्ष	-9.95759
घात	-9.95796
▁1	-9.95804
वस्त्र	-9.95826
शो	-9.95831
मती	-9.95846
▁लेखक	-9.9586
ेत्य	-9.95862
▁समीचीन	-9.95924
▁समर्थनं	-9.95952
▁सन्दर्भः	-9.95952
▁सिद्धान्तः	-9.95978
क्रिय	-9.96016
चन	-9.96038
▁प्रायश्चित्त	-9.96045
▁पृष्ट	-9.96132
from	-9.96147
तरं	-9.96175
▁अशोक	-9.96196
र्ध	-9.96204
▁गणना	-9.96217
▁भवतीति	-9.96219
मेकं	-9.96224
▁मितवैक्रमाब्द	-9.96237
▁मतं	-9.96275
▁नो	-9.96307
▁जिनालय	-9.96378
▁धावन	-9.96385
समीपे	-9.96416
सहित	-9.96448
हु	-9.96468
नामक	-9.96504
ास्त	-9.96529
▁प्रतिष्ठा	-9.96562
[	-9.96562
▁अयच्छत्	-9.96564
▁भास	-9.96585
▁लक्ष्यं	-9.96612
स्यास्य	-9.96626
▁शृङ्गार	-9.96795
▁समयः	-9.96837
▁पर्याप्त	-9.96903
ण्ड्	-9.96934
ोऽप्य	-9.96936
चतुरस्रकिलोमीटर्	-9.96954
देह	-9.96977
भावना	-9.97019
धानसभाक्षेत्राणि	-9.97022
गी	-9.97035
▁किम्	-9.9708
प्रवाह	-9.97081
▁गृहं	-9.97114
▁चत्वारि	-9.9717
▁ग्रामः	-9.97204
▁मेघ	-9.9722
▁एतद	-9.97228
ाधार	-9.97231
▁मुख्यतया	-9.97243
▁परीक्षा	-9.97264
▁शुष्क	-9.9728
माध्यमेन	-9.97319
▁ग्रहण	-9.9733
▁मित	-9.97362
त्वम	-9.97378
ीयाः	-9.97379
प्राण	-9.97381
नै	-9.97394
▁सुर	-9.97398
देव्याः	-9.97442
▁आयुर्वेदस्य	-9.97495
▁पाश्चात्य	-9.97553
▁रत्न	-9.97655
▁प्रबल	-9.97759
मस	-9.97776
▁गोल	-9.97778
▁बन्धन	-9.97807
·	-9.97825
▁उच्यन्ते	-9.97825
फि	-9.97825
ाश्रय	-9.97828
▁लोकप्रिय	-9.97862
▁विद्वान्	-9.97878
▁प्रशंसा	-9.97879
▁गणेश	-9.9788
▁रचित	-9.97919
▁द्रव	-9.97928
मञ्जरी	-9.97945
1	-9.9795
वादः	-9.97966
कारि	-9.97987
▁विश्वनाथ	-9.98019
युक्ता	-9.98034
हं	-9.98141
▁परिवर्तित	-9.98144
▁केषाञ्चन	-9.98248
▁भाषाः	-9.98268
▁रङ्ग	-9.98278
सर्ग	-9.98415
▁ॐ	-9.9843
ोत्सव	-9.9843
▁क्षमता	-9.98495
▁निर्मिताः	-9.98502
▁विख्यात	-9.98522
▁वास	-9.98626
▁आरब्धम्	-9.9865
▁कुशल	-9.98675
▁द्विधा	-9.98703
▁कर्णाटके	-9.9872
७०	-9.98741
▁क्रीडक	-9.98776
परा	-9.98778
ापर	-9.98802
▁रेखा	-9.98835
भिर	-9.9885
▁कार	-9.98944
कृता	-9.98973
▁आधारः	-9.99016
मत्र	-9.99065
र्ष	-9.99073
▁कारणतः	-9.99108
रेखा	-9.99117
▁हु	-9.99147
▁नारद	-9.9915
▁इत्यस्याः	-9.99174
▁f	-9.99179
▁सू	-9.99215
▁पूर्णतया	-9.99259
द्वि	-9.99259
▁मौलिक	-9.99288
▁मनुष्यस्य	-9.99312
प्रवेशः	-9.9932
पर्यन्त	-9.99328
धारा	-9.99393
▁धनं	-9.99404
स्मि	-9.99462
▁सेवन	-9.99464
परिमित	-9.99529
▁इत्युच्यते	-9.99541
घोष	-9.99588
शिल्प	-9.99636
▁मत्वा	-9.99675
▁वस्तूनि	-9.9968
म्भ	-9.99683
▁वृ	-9.9969
ोचित	-9.99716
▁झ	-9.99729
पद्धतिः	-9.9978
▁नायक	-9.99796
ैश्च	-9.99833
▁बन्ध	-9.99833
▁साहाय्येन	-9.99866
▁संहिता	-9.99882
ितवन्तः	-9.9989
बर	-9.99894
▁श्रीकृष्णः	-9.99945
▁निरूपित	-9.99957
▁योजयित्वा	-9.99962
चार	-10.0001
▁४०	-10.0004
्स्	-10.0005
ब्ब	-10.001
वाह	-10.001
वर्यस्य	-10.0011
▁तदैव	-10.0013
वात	-10.0013
▁गुप्त	-10.0021
िङ्ग्	-10.0024
▁तैल	-10.0032
▁रूपेण	-10.0039
▁लभते	-10.0042
▁२००५	-10.0044
▁पुरुषाः	-10.0046
राशिः	-10.0052
लक्ष	-10.0058
ter	-10.006
जु	-10.006
▁द्वितीयं	-10.0066
वश्य	-10.0068
▁कालिदास	-10.0068
▁श्रीकृष्ण	-10.0069
ial	-10.007
▁स्फुट	-10.0073
▁धर्मशास्त्र	-10.0077
्त	-10.0079
भूमिः	-10.008
▁वैदिकसाहित्यम्	-10.0083
▁शीत	-10.0085
▁विवाद	-10.0085
▁आकाश	-10.0086
ul	-10.0086
ादारभ्य	-10.0099
▁एन्	-10.0102
▁मार्गे	-10.0103
ुत्	-10.0105
▁c	-10.0105
निया	-10.0109
▁विद्यालय	-10.0111
▁मन्दिरे	-10.0116
un	-10.012
▁व्यक्तित्वस्य	-10.0124
▁आचरन्ति	-10.013
▁प्रदत्तम्	-10.0135
▁धर्मः	-10.0141
▁सैन्य	-10.0145
▁संवाद	-10.0145
▁इन्	-10.0146
▁नै	-10.0146
वो	-10.0153
काश	-10.0155
ष्ण	-10.0155
▁ज्ञानम्	-10.0158
▁ऊर्ध्व	-10.016
चे	-10.016
ानी	-10.0162
स्मृति	-10.017
शास्त्रम्	-10.0174
▁प्रकाशितम्	-10.0177
▁वज्र	-10.0181
▁श्र	-10.0183
ज़	-10.0183
▁मानस	-10.0185
▁इमे	-10.0185
▁कीर्ति	-10.0185
परिणाम	-10.0186
दुर्ग	-10.019
▁दशम	-10.0191
थि	-10.0198
▁युक्त	-10.0201
ण्ट्	-10.0202
▁अह	-10.0203
▁महाराज	-10.0212
कर्	-10.0222
▁ऋग्वेद	-10.0226
▁कृतयः	-10.0231
▁शत्रु	-10.0233
▁कठोर	-10.0233
मन्दिर	-10.0238
त्थ	-10.0239
▁भोज	-10.0242
ानुगुणं	-10.0245
ीयते	-10.0246
मनो	-10.0258
पद्य	-10.0267
▁उपनिषत्	-10.0269
शैल्या	-10.0269
स्ता	-10.0276
▁विपरीत	-10.0276
▁आय	-10.0278
▁लौकिक	-10.028
▁मृग	-10.0282
▁सर	-10.0293
ोत्पादन	-10.0296
▁परिचयः	-10.0296
▁स्वीकृत	-10.0298
▁वसन्त	-10.0302
▁व्यञ्जन	-10.0305
मार	-10.0312
▁कार्	-10.0312
ीकरोति	-10.0313
▁मणि	-10.0314
▁आकार	-10.0321
▁ब्रह्माण्ड	-10.0324
प्रेम	-10.0326
ल्प	-10.033
धारण	-10.033
लङ्कार	-10.0339
▁अवशिष्ट	-10.0352
▁उत्पत्तिः	-10.0353
▁आरभत	-10.0354
▁ISBN	-10.0355
▁स्वरूपं	-10.0357
भोजन	-10.0359
▁विरुद्धं	-10.0364
▁दन्त	-10.0366
▁पश्य	-10.0372
▁मुद्रां	-10.0373
ाया	-10.0377
शास्त्रे	-10.0379
▁मन्दिराणि	-10.0385
▁प्राक्	-10.0388
▁ऊर्जा	-10.0395
▁कर्मणि	-10.0403
पान	-10.0404
मव	-10.0408
▁श्लोके	-10.0409
▁अधिकतया	-10.0409
▁जीवित	-10.0412
▁यूरोप	-10.0418
▁सरोवर	-10.042
प्रवृत्ति	-10.0426
▁एवञ्च	-10.0431
वायु	-10.0431
▁पृथ्वीराजः	-10.0433
▁नरसिंह	-10.0435
▁उभयोः	-10.0439
▁गृहीत्वा	-10.0439
तर्क	-10.044
▁आशा	-10.0442
.)	-10.0451
कथ	-10.0453
▁बद्ध	-10.046
▁दुर्गा	-10.0461
▁शासनं	-10.0462
▁इह	-10.0463
स्तस्य	-10.0464
दन	-10.0464
पत्ति	-10.0465
मधिकृत्य	-10.0468
चैतन्य	-10.0472
प्रयोजन	-10.0478
▁नमः	-10.0478
स्वामिविवेकानन्द	-10.0483
▁भाषण	-10.049
टर	-10.0491
स्थिति	-10.0502
▁वाद	-10.0502
विश्वविद्यालयस्य	-10.0503
▁चिन्तन	-10.0506
▁ति	-10.0506
यितुम्	-10.0513
दीप	-10.0514
▁२००४	-10.0517
यम्	-10.0523
▁अन्यतमा	-10.0524
ीभूत	-10.0526
▁रचयिता	-10.0528
▁पश्चिमे	-10.0528
▁अन्यानि	-10.0529
▁इद	-10.053
lo	-10.053
ची	-10.053
▁दीयते	-10.0531
ामः	-10.0539
▁इष्ट	-10.0543
▁सम्भव	-10.0549
▁अधिकांश	-10.0556
▁महाकाव्य	-10.0567
▁साम	-10.0575
▁कफ	-10.0578
ब्र	-10.0578
▁गान्धी	-10.0585
जनसङ्ख्यावृद्धिः	-10.0586
ितानि	-10.0588
▁शास्त्रीय	-10.0591
▁तिथौ	-10.0591
लेखः	-10.0599
ज्ञः	-10.0604
केश	-10.0606
▁अर	-10.0609
▁स्वल्प	-10.0611
तोऽ	-10.0613
स्फ	-10.0614
▁राममोहनः	-10.0615
यामि	-10.0622
▁शक्यन्ते	-10.0623
भूषण	-10.0626
▁प्रवर्तते	-10.0626
▁कूप	-10.0627
▁आरब्धा	-10.0627
वति	-10.0629
5	-10.063
▁शिवः	-10.0631
▁चलचित्र	-10.0632
मत्	-10.0634
गोल	-10.0638
▁तप	-10.0641
▁मनोविज्ञान	-10.0655
सम्भव	-10.0656
पूर	-10.0657
▁महात्मा	-10.0658
ोदाहरण	-10.066
▁क्षीर	-10.0661
▁शिक्षक	-10.0661
▁गभीर	-10.0663
▁क्रोध	-10.0664
सिद्धान्तः	-10.0666
▁योगसूत्रस्य	-10.0667
▁हिन्दूधर्मः	-10.0667
▁हर्ष	-10.0675
तम्	-10.0678
▁तेनैव	-10.0681
▁भारतं	-10.0686
▁प्राणायाम	-10.0687
▁तो	-10.0691
▁संवेदन	-10.0697
▁गमन	-10.07
▁विवरणं	-10.0703
▁शिशु	-10.0705
धाम	-10.0706
▁व्यक्ति	-10.0707
पन्न	-10.071
▁प्रातः	-10.0711
▁सिध्यति	-10.0715
▁दृष्टि	-10.0719
ित्वा	-10.072
▁लक्षणं	-10.0723
विभागः	-10.0724
▁अन्यत्र	-10.0724
ोऽभवत्	-10.0725
▁समाधि	-10.0727
▁प्रवाह	-10.0732
▁इत्येतयोः	-10.0733
ध्व	-10.0733
▁मुद्रायाः	-10.0738
▁महाविद्यालय	-10.0738
▁त्रिविध	-10.0742
▁नितान्त	-10.0743
ेष	-10.075
कानि	-10.0755
▁स्पष्टं	-10.0763
ા	-10.0764
▁शिवराज	-10.0764
नीति	-10.0766
कोट	-10.0767
लोकसभाक्षेत्रे	-10.0772
▁विहित	-10.0776
ठा	-10.0785
४०	-10.0788
▁सप्तम	-10.079
▁कर्	-10.0793
डो	-10.0794
▁ऋग्वेदस्य	-10.0798
▁राय	-10.0803
www	-10.0806
प्रवेश	-10.0806
ग्रे	-10.0807
▁मूलभूत	-10.0808
लेख	-10.0808
▁प्राप	-10.081
शब्दः	-10.0813
▁व्याप्त	-10.0824
वशात्	-10.0825
स्तम्भ	-10.083
▁देवाः	-10.083
स्थानानि	-10.0839
▁धूम	-10.0842
